/* Auth Alert */
"AlertDescription_GenericAuth" = "CleanMyMac precisa da sua permissão para fazer as alterações requeridas.";

"Done" = "Concluído";

"Emptying Trash" = "Esvaziando Lixo";

"Estimating…" = "Estimando…";

"%@ Used" = "%@ Usados";

"Empty" = "Vazio";

/* File Sizes */
"KB" = "KB";

"MB" = "MB";

"GB" = "GB";

"TB" = "TB";

"PB" = "PB";

"EB" = "EB";

"Uninstall Completely" = "Desinstalar Completamente";
"Remove trashed applications along with all related leftovers." = "Remova aplicativos colocados no Lixo junto com todos os arquivos relacionados.";

"Launch CleanMyMac" = "Abrir CleanMyMac";
"CleanMyMac will help you remove trashed applications along with all related leftovers." = "O CleanMyMac ajudará você a remover os aplicativos colocados no Lixo junto com todos os arquivos relacionados.";

"Empty Trash" = "Esvaziar Lixo";

"The size of files in your Trash has exceeded the %@ limit you have set." = "O tamanho dos arquivos no Lixo excede o limite definido de %@.";

"Window_LaunchCMMButtonTitle_CMMOff" = "Abrir CleanMyMac 3";
"Window_LaunchCMMButtonTitle_CMMOn" = "Mostrar CleanMyMac 3";

"Trash" = "Lixo";
"PluralForm0_file" = "arquivo";
"PluralForm1_file" = "arquivos";
"PluralForm2_file" = "arquivos";

"Scan" = "Analisar";
